{
    "office": [
               {
               "name": "Exelon",
               "desc": "Harbor Point serves as the Regional headquarters for Exelon Corporation (NYSE:  EXC), the nation’s leading competitive energy provider. A Fortune 150 Company with approximately $34.5 billion in annual revenue, Exelon has business activities in 48 states, the District of Columbia and Canada. The Exelon building also houses the corporate headquarters for Exelon’s Constellation Energy business unit, which provides energy products and services to approximately 100,000 business and public sector customers and 1 million residential customers.",
               "logo": "tenant-logo-exelon",
               },
               {
               "name": "Johns Hopkins Medicine",
               "desc": "JHMI is the international arm of Johns Hopkins Medicine, a $7.7 billion integrated global health enterprise and one of the leading health care systems in the United States.  JHMI also provides personalized, culturally appropriate care for patients traveling to Johns Hopkins Hospital from outside Maryland and the United States, and for local patients with interpretation needs.",
               "logo": "tenant-logo-johns-hopkins",
               },
               {
               "name": "Morgan Stanley",
               "desc": "A global financial services firm and a market leader in securities, asset management and credit services, Morgan Stanley operates in 42 countries and has more than 1300 offices.  The Harbor Point facility is the largest North American office outside of the New York headquarters, and focuses on Operations, Finance, Legal and Compliance and Technology.",
               "logo":  "tenant-logo-morgan-stanley",
               },
               ],
    "retail": [
    			{
               "name": "Honeygrow",
               "desc": "A Philadelphia-based quick serve restaurant that emphasizes honest eating and growing local. The eatery serves premium made-to-order stir-frys, salads, and smoothies.",
               "logo": "tenant-logo-honeygrow",
               },
               {
               "name": "West Elm",
               "desc": "Launched in 2002, West Elm is a member of the Williams-Sonoma, Inc. portfolio of brands (NYSE: WSM) and is a leader in authentic and approachable home furnishings, accessories and textiles.",
               "logo": "tenant-logo-west-elm",
               
               },
               {
               "name": "CorePower Yoga",
               "desc": "A Denver-based yoga company that offers a variety of yoga class styles as well as a number of additional cross-training opportunities.",
               "logo": "tenant-logo-corepower-yoga",
               }
               ]
}








